[
  {
    "quote": "What can you do to make your 10 year goals happen in 6 months?"
  },
  {
    "quote": "Uncompromising on the vision, flexible with the details.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "Be selfish the first half of your life, so you can be effectively charitable the second half"
  },
  {
    "quote": "The wisest man has something yet to learn"
  },
  {
    "quote": "If you can live your life without an audience. You should do it.",
    "author": "Bo Burnham"
  },
  {
    "quote": "It is amazing how much can be accomplished if no one cares who gets the credit.",
    "author": "John Wooden"
  },
  {
    "quote": "I have no right to say or do anything that diminishes a man in his own eyes. What matters is not what I think of him, but what he thinks of himself. Hurting a man in his dignity is a crime."
  },
  {
    "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
    "author": "Einstein"
  },
  {
    "quote": "The more pleasures a man captures, the more masters he will have to serve"
  },
  {
    "quote": "For every subtle and complicated question, there is a perfectly simple and straightforward answer, which is wrong.",
    "author": "HL Mencken"
  },
  {
    "quote": "When setting out on a journey, do not seek the advice of those who never left home.",
    "author": "Rumi"
  },
  {
    "quote": "It does not matter how frequently something succeeds if failure is too costly to bear.",
    "author": "Nassim Taleb, Fooled by Randomness - page 10"
  },
  {
    "quote": "If you’ve got enough money to solve the problem, you don’t have a problem.",
    "author": "Dan Sullivan"
  },
  {
    "quote": "We are interested in others, when they are interested in us."
  },
  {
    "quote": "It is far harder to be kind than clever"
  },
  {
    "quote": "You are not required to set yourself on fire to keep others warm"
  },
  {
    "quote": "The best option is the option that creates more options"
  },
  {
    "quote": "When you see a good move, look for a better one"
  },
  {
    "quote": "I think everybody should get rich and famous and do everything they ever dreamed of so they can see that it's not the answer.",
    "author": "Jim Carrey"
  },
  {
    "quote": "It is better to remain silent, and be thought a fool, than to speak up and remove all doubt.",
    "author": "Lincoln"
  },
  {
    "quote": "If you gave me 6 hours to chop down a tree, I’d spend the first 4 sharpening the axe",
    "author": "Lincoln"
  },
  {
    "quote": "Perseverance is a great substitute for talent",
    "author": "Steve Martin"
  },
  {
    "quote": "I judge people by their own principles - not by my own.",
    "author": "Martin Luther King"
  },
  {
    "quote": "To the man with a hammer, the whole world looks like a nail - (don’t let your one discipline of expertise dictate your entire world view)"
  },
  {
    "quote": "\"The beauty of grace is that it makes life not fair.\" - Relient K, Be My Escape"
  },
  {
    "quote": "“There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.”",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "We can only step from where we are standing"
  },
  {
    "quote": "Ask yourself if you’ve earned the right to have an opinion",
    "author": "Ray Dalio"
  },
  {
    "quote": "The windshield is bigger than the rearview mirror for a reason"
  },
  {
    "quote": "Weight opportunities from 1-10, but don’t use 7 - don’t settle for ‘just okay’ opportunities"
  },
  {
    "quote": "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
    "author": "Buddha"
  },
  {
    "quote": "You don’t have to see the whole staircase. Just take the first step.",
    "author": "MLK"
  },
  {
    "quote": "The last 10% of possible wins are better left to the idiots. – Andre Kostolany (on bubbles)"
  },
  {
    "quote": "If everywhere you goes smells like shit, you’re probably the asshole."
  },
  {
    "quote": "Could the opposite of your story be true? (Seeing other perspectives)"
  },
  {
    "quote": "He who is not contented with what he has, would not be contented with what he would like to have",
    "author": "Socrates"
  },
  {
    "quote": "Calm seas make not a good sailor"
  },
  {
    "quote": "Silence is golden, eloquence is silver"
  },
  {
    "quote": "The world rewards you for creating things it doesn’t know how to get for itself"
  },
  {
    "quote": "When the gods wish to punish us, they answer our prayers"
  },
  {
    "quote": "A step backward, after making a wrong turn, is a step in the right direction",
    "author": "Kurt Vonnegut"
  },
  {
    "quote": "The pressure of building a product that works can take your focus off a product that connects"
  },
  {
    "quote": "The bitterness of low quality remains long after the sweetness of low price is forgotten"
  },
  {
    "quote": "There’s no progress in comfort - Jason Humphrey"
  },
  {
    "quote": "Be an encourager, the world has enough critics already"
  },
  {
    "quote": "If you’re not prepared to be wrong, you’ll never come up with anything original.",
    "author": "Sir Ken Robinson"
  },
  {
    "quote": "A simple hello can could lead to a million things"
  },
  {
    "quote": "A loose cannon eventually points your way"
  },
  {
    "quote": "In times of change, learners inherit the earth, while the learned find themselves\nbeautifully equipped to deal with a world that no longer exists.",
    "author": "Eric Hoffer"
  },
  {
    "quote": "Worrying is like praying for something that you don’t want to happen"
  },
  {
    "quote": "Learn the rules like a pro, so you can break them like an artist - Picasso"
  },
  {
    "quote": "Worrying does not take away tomorrow’s troubles. It takes away today’s peace"
  },
  {
    "quote": "To guarantee success, act as if it were impossible to fail"
  },
  {
    "quote": "The greater the artist, the greater the doubt. Perfect confidence is granted to the less talented as a consolation prize - Robert Hughes"
  },
  {
    "quote": "I meet so many people who are in search of that one trick that will help them work smart. Even if you work smart, you still have to work hard. - Quincy Larson"
  },
  {
    "quote": "There is no person living who isn’t capable of doing more than they think they can do - Henry Ford"
  },
  {
    "quote": "You can never go wrong being on the right side of history - Bob Costas"
  },
  {
    "quote": "The best gift I ever received was my father - Warren Buffett"
  },
  {
    "quote": "The chains of habit are too light to be felt, until they’re too heavy to be broken"
  },
  {
    "quote": "It takes 20 years to build a reputation and 5 minutes to lose it - Warren Buffett"
  },
  {
    "quote": "There is no real excellence in all this world which can be separated from right living - David Start Jordan"
  },
  {
    "quote": "If we did all the things we are capable of, we would literally astound ourselves - Thomas Edison"
  },
  {
    "quote": "To go fast, go alone. To go far, go together.",
    "author": "African Proverb"
  },
  {
    "quote": "Nothing is so fatiguing as the eternal hanging on of an uncompleted task.",
    "author": "William James"
  },
  { "quote": "Don’t let perfect be the enemy of good" },
  { "quote": "No one can whistle a symphony…", "author": "H.E. Luccock" },
  {
    "quote": "The only time success comes before work is in the dictionary.",
    "author": "Harvey Specter"
  },
  {
    "quote": "I don’t have dreams. I have goals. Now it’s on the next one.",
    "author": "Harvey Specter"
  },
  {
    "quote": "It's not who you think you are that holds you back it's who you think you're not."
  },
  {
    "quote": "Don’t take criticism from people you wouldn’t take advice from "
  },
  {
    "quote": "I’d rather be optimistic and wrong, than pessimistic and right",
    "author": "Elon Musk"
  },
  {
    "quote": "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom",
    "author": "Theodore Rubin"
  },
  {
    "quote": "Whenever you are confronted with an opponent, conquer them with love",
    "author": "Gandhi"
  },
  { "quote": "The best way out is always through", "author": "Robert Frost" },
  {
    "quote": "Everything around you that you call life was made up by people, and you can change it.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Inspiration exists, but it has to find you working.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
    "author": "Mother Theresa"
  },
  {
    "quote": "When trying to cross a world of thorns, one can bulldoze, pave over it, and conquer it with force, or you can make sandals",
    "author": "paraphrased Buddhist saying"
  },
  {
    "quote": "This letter is so long because I did not have the time to make it short",
    "author": "Pascal"
  },
  {
    "quote": "I can accept failure. Everyone fails at something. But I can’t accept not trying.",
    "author": "Michael Jordan"
  },
  { "quote": "All code is garbage", "author": "TechLead" },
  { "quote": "Perfection is the enemy of progress" },
  {
    "quote": "Continuous improvement is better than delayed perfection",
    "author": "Mark Twain"
  },
  {
    "quote": "You cannot find peace by avoiding life",
    "author": "Virginia Woolf"
  },
  {
    "quote": "A goal should scare you a little, and excite you a lot",
    "author": "Joe Vitale"
  },
  {
    "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself",
    "author": "Rumi"
  },
  {
    "quote": "You are very powerful, provided you know how powerful you are",
    "author": "Yogi Bhajan"
  },
  {
    "quote": "Success is achieved by taking stairs while everyone else rides escalators- Me?"
  },
  {
    "quote": "Today is the most important day of our lives",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "No matter how bad or slow things go, you're still way ahead of everyone who isn't even trying.",
    "author": "Tony Robbins"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "This is the real secret to life—to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
    "author": "Alan Watts"
  },
  {
    "quote": "The wisdom of life consists in the elimination of non-essentials",
    "author": "Lin Yutang"
  },
  {
    "quote": "It takes as much energy to wish as it does to plan.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
    "author": "Buddha"
  },
  {
    "quote": "Everything that is important in life should be “opt out”. By default, you’re going to do these things: calling parents, working out, etc. it should be more rare to opt out then opt in",
    "author": "Ramit Sethi"
  },
  {
    "quote": "You are whatever you pretend to be"
  },
  {
    "quote": "The standard pace is for chumps",
    "author": "Derek Sivers"
  },
  {
    "quote": "May your choices reflect your hopes, not your fears.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "That which is most personal is most universal"
  },
  {
    "quote": "“It is amateurs who have one big bright beautiful idea that they can never abandon. Professionals know that they have to produce theory after theory before they are likely to hit the jackpot.”",
    "author": "Francis Crick"
  },
  {
    "quote": "Share the gospel at all times. Use words when only absolutely necessary.",
    "author": "St. Augustin"
  },
  {
    "quote": "Adversity introduces a man to himself"
  },
  {
    "quote": "Try not to become a man of success. Rather become a man of value."
  },
  {
    "quote": "The measure of intelligence is the ability to change"
  },
  {
    "quote": "A clever person solves a problem. A wise person avoids it."
  },
  {
    "quote": "“There is real magic in enthusiasm. It spells the difference between mediocrity and accomplishment.”",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "It’s never too late to throw your life away,",
    "author": "Vamsi Varra"
  },
  {
    "quote": "Every original idea is first ridiculed, then vigorously attacked and finally taken fir granted",
    "author": "Schopenhauer"
  },
  {
    "quote": "Let go of the thoughts that don't make you strong.",
    "author": "Unknown"
  },
  {
    "quote": "You don’t want to win an argument. You want to win",
    "author": "Nasim Taleb"
  },
  {
    "quote": "Never fail due to a lack of effort because effort requires no skill.",
    "author": null
  },
  {
    "quote": "If I choose people and projects that matter to me, it does not matter how long it takes",
    "author": "Adam Grant"
  },
  {
    "quote": "Everything that happens once can never happen again. But everything that happens twice will surely happen a third time",
    "author": "the alchemist"
  },
  {
    "quote": "No matter what he does, every person on earth plays a central role in the history of the works. And normally he doesn’t know it",
    "author": "the alchemist"
  },
  {
    "quote": "History doesn’t repeat itself, but it rhymes",
    "author": "Mark Twain"
  },
  {
    "quote": "Faith requires doubt. It doesn’t require certainty...the opposite of faith is not doubt. It’s conviction. (Not sure what I want to take from this, but I like it)",
    "author": "Ken Burns"
  },
  {
    "quote": "How much pain has caused us the evils that have never happened",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "Energy is the ultimate measure of fit. Is your environment giving energy, or taking it away?",
    "author": "the anatomy of self awareness"
  },
  {
    "quote": "Tough times don’t last. Tough people do",
    "author": null
  },
  {
    "quote": "Aversion is the flip side of greed, the same desire from a different direction. — Stephen Mitchell paraphrasing Vicki Chang (Tao",
    "author": null
  },
  {
    "quote": "A man with a watch knows what time it is. A man with two watches is never sure.",
    "author": null
  },
  {
    "quote": "I work out for health, vanity, and sanity",
    "author": "Bob Iger"
  },
  {
    "quote": "Focusing on the upside is interesting, but counterproductive. You survive just fine if things go “too” well, not so for downside - paraphrasing Sam Zell on risk",
    "author": null
  },
  {
    "quote": "Don’t ask a barber if you need a haircut",
    "author": null
  },
  {
    "quote": "The most efficient way to meet interesting people is to become someone they already want to meet.",
    "author": "Julian Shapiro"
  },
  {
    "quote": "The brain is no place for serious thinking. If you're thinking about something important and complicated, write it down.",
    "author": "Jack Altman"
  },
  {
    "quote": "Best practices are often suboptimal",
    "author": "Julian Shapiro"
  },
  {
    "quote": "You get further in life by avoiding repeated stupidity than you do by striving for maximum intelligence.",
    "author": "Charlie Munger"
  },
  {
    "quote": "Your entire life runs on the software—the models—in your head. Why wouldn’t you obsess over optimizing it?",
    "author": "Tim Urban"
  },
  {
    "quote": "When you view the world as a series of outputs, you form opinions. But when you view the world as a series of systems, you form strategies.",
    "author": "Channing Allen"
  },
  {
    "quote": "Using an exclamation mark is like laughing at your own joke.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "quote": "There seems to be some perverse human characteristic that likes to make easy things difficult.",
    "author": "Buffett"
  },
  {
    "quote": "Man is disturbed not by things, but by the views he takes of them.",
    "author": "Epictetus"
  },
  {
    "quote": "If a person doesn’t know to which port they sail, no wind is favourable.",
    "author": "Seneca"
  },
  {
    "quote": "Throw out your conceited opinions, for it is impossible for a person to begin to learn what he thinks he already knows.",
    "author": "Epictetus"
  },
  {
    "quote": "No man was ever wise by chance",
    "author": "Seneca"
  },
  {
    "quote": "Any fool can learn by experience. I prefer to learn from the experiences of others.",
    "author": "Bismarck"
  },
  {
    "quote": "Inspiration is for amateurs. The rest of us just show up and get to work.",
    "author": "Chuck Close"
  },
  {
    "quote": "Many a false step was made by standing still",
    "author": "Chinese Proverb"
  },
  {
    "quote": "Action may not always bring happiness, but there is no happiness without action",
    "author": null
  },
  {
    "quote": "I am an old man and have known a great many troubles, but most of them never happened.\n—MARK TWAIN",
    "author": null
  },
  {
    "quote": "Americans will always do the right thing, only after they have tried everything else.\" - Winston Churchill",
    "author": null
  },
  {
    "quote": "Never interrupt the enemy when they are making a mistake.",
    "author": "Napoleon"
  },
  {
    "quote": "Avoiding stupidity is easier than seeking brilliance",
    "author": null
  },
  {
    "quote": "It’s the strong swimmers who drown",
    "author": null
  },
  {
    "quote": "Let go of the thoughts that don’t make you strong",
    "author": null
  },
  {
    "quote": "I quickly dismissed these thoughts. I was a computer, and no amount of self-reflection would change that fact.",
    "author": "GPT-3"
  },
  {
    "quote": "Occasionally successful investing requires inactivity",
    "author": "Warren Buffett"
  },
  {
    "quote": "If you can’t tell whose side someone is on, they are not on yours",
    "author": "Warren Buffett"
  },
  {
    "quote": "The smallest deed is better than the greatest intention.",
    "author": "John Burroughs"
  },
  {
    "quote": "Use only that which works, and take it from any place you can find it.",
    "author": "Bruce Lee"
  },
  {
    "quote": "Believe you can and you’re halfway there",
    "author": "Teddy Roosevelt"
  },
  {
    "quote": "Life shrinks and expands in proportion with our courage"
  },
  {
    "quote": "Trust, but verify"
  },
  {
    "quote": "It is better for a man to go wrong in freedom than to go right in chains"
  },
  {
    "quote": "It isn’t enough to think outside the box. Thinking is passive. Get used to acting outside the box."
  },
  {
    "quote": "It takes as much energy to wish as it does to plan",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "It always seems impossible until it’s done",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Less impressed. More involved",
    "author": "Matthew"
  },
  {
    "quote": "Verb is the holy word",
    "author": "Matt Mconaghrt"
  },
  {
    "quote": "It’s easier to macro-bullshit than to micro-bullshit"
  },
  {
    "quote": "Science is the belief in the ignorance of experts",
    "author": "Richard Feynman"
  },
  {
    "quote": "Not wanting it is as good as having it"
  },
  {
    "quote": "Most of life is a search for who and what needs you the most.",
    "author": "Naval"
  },
  {
    "quote": "Even a blind squirrel finds a nut sometimes"
  },
  {
    "quote": "Read what you love until you love to read",
    "author": "Naval?"
  },
  {
    "quote": "There’s no such thing as writer’s block. There’s only the fear of bad writing",
    "author": "Seth Godin"
  },
  {
    "quote": "Doing what you love is for amateurs. Professionals love what they do.",
    "author": "Seth godin"
  },
  {
    "quote": "Creativity is a generous act",
    "author": "Seth Godin"
  },
  {
    "quote": "The culture is created by all of us. It might feel as though it’s done to us, but it’s also created by us.",
    "author": "Seth Godin"
  },
  {
    "quote": "The smartest person in the room is the person class learn how to tap in to the intelligence of everyone in the room"
  },
  {
    "quote": "“You are not entitled to your opinion. You are entitled to your informed opinion. No one is entitled to be ignorant.”",
    "author": "Harlan Ellison"
  },
  {
    "quote": "A friend to all is a friend to none",
    "author": "Aristotle"
  },
  {
    "quote": "\"Nothing is enough for the man to whom enough is too little.\"",
    "author": "Epicurus"
  },
  {
    "quote": "Some people are born into families that encourage education; others are against it. Some are born into flourishing economies encouraging of entrepreneurship; others are born into war and destitution. I want you to be successful, and I want you to earn it. But realize that not all success is due to hard work, and not all poverty is due to laziness. Keep this in mind when judging people, including yourself.",
    "author": null
  },
  {
    "quote": "“For reasons I have never understood, people like to hear that the world is going to hell.”",
    "author": "Deirdre McCloskey"
  },
  {
    "quote": "Physicist Albert Bartlett put it: “The greatest shortcoming of the human race is our inability to understand the exponential function.”",
    "author": "Albert Bartlett"
  },
  {
    "quote": "Ben Graham once said, “The purpose of the margin of safety is to render the forecast unnecessary.”",
    "author": "Ben Graham"
  },
  {
    "quote": "Anything that can’t go on forever will end",
    "author": "Herb Stein"
  },
  {
    "quote": "If you don’t have the courage to commit a crime, doesn’t mean you’re moral for not doing it. Just means you’re afraid. (Obedience is not morality, essentially)",
    "author": "Jordan Peterson"
  },
  {
    "quote": "When you’re right, that’s what you get to be: right. ",
    "author": null
  },
  {
    "quote": "Reflect upon your present blessings -- of which every man has many -- not on your past misfortunes, of which all men have some.”",
    "author": "Charles Dickens"
  },
  {
    "quote": "In the end, winning is sleeping well",
    "author": null
  },
  {
    "quote": "There are many [awe-inspiring] wonders, none greater than a human being.",
    "author": "Sophocles, Chorus in Antigone"
  },
  {
    "quote": "I slept and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.",
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Focus on being interested, not interesting",
    "author": null
  },
  {
    "quote": "The truth needs no defense",
    "author": null
  },
  {
    "quote": "Never let anyone rob the joy of the process",
    "author": null
  },
  {
    "quote": "It's not that I'm so smart. It's just that I stay with problems longer.\" \n—Albert Einstein",
    "author": "Albert Einstein"
  },
  {
    "quote": "A person is smart. People are dumb",
    "author": "Tommy Lee Jones as Agent K in Men in Black"
  },
  {
    "quote": "If you only wished to be happy, this could be easily accomplished; but we wish to be happier than other people, and this is always difficult, for we believe others to be happier than they are.",
    "author": null
  },
  {
    "quote": "If the direction is correct, sooner or later you will get there. - Chinese proverb",
    "author": "Chinese proverb"
  },
  {
    "quote": "Sometimes magic is just someone spending more time on something than anyone else might reasonably expect.”",
    "author": "Raymond Joseph Teller"
  },
  {
    "quote": "Praise specifically. Criticize generally.",
    "author": "Buffett"
  },
  {
    "quote": "Pointing out obvious exceptions implies either the target isn’t smart or you aren’t.",
    "author": "Naval"
  },
  {
    "quote": "Don’t take yourself so seriously. You’re just a monkey with a plan.",
    "author": "Naval"
  },
  {
    "quote": "Happiness is there when you remove the sense of something missing in your life.",
    "author": "Naval"
  },
  {
    "quote": "Writing is often the process by which you realize that you do not understand what you are talking about.",
    "author": null
  },
  {
    "quote": "Better to miss a zillion opportunities than blow up once.",
    "author": "Nassim Taleb"
  },
  {
    "quote": "What looks like success is often just patience.",
    "author": null
  },
  {
    "quote": "A rich person wants many things. A sick person only wants one.",
    "author": null
  },
  {
    "quote": "It’s far more profitable to sell advice than to take it - Steve Forbes",
    "author": "Steve Forbes"
  },
  {
    "quote": "The only uncrowded market is Great - Tim Ferris",
    "author": "Tim Ferris"
  },
  {
    "quote": "Everything you want is on the other side of fear",
    "author": null
  },
  {
    "quote": "Always remember that to argue, and win, is to break down the reality of the person you are arguing against. It is painful to lose your reality, so be kind, even if you are right.”",
    "author": "Haruki Murakami"
  },
  {
    "quote": "Rich people have money. Wealthy people have time. (Me?)",
    "author": null
  },
  {
    "quote": "Truth is like poetry. And most people fucking hate poetry.",
    "author": null
  },
  {
    "quote": "Never underestimate the gullibility of large pools of money.",
    "author": null
  },
  {
    "quote": "Only foolish investors pursue casual attempts to beat the market, as such casual attempts provide the fodder for the skilled investors’ market-beating results.”",
    "author": null
  },
  {
    "quote": "I believe that the greatest teachers create thinking students.",
    "author": "David Swensen"
  },
  {
    "quote": "Simplicity is the ultimate sophistication.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Paper is more patient than people",
    "author": "Anne Frank"
  },
  {
    "quote": "Life shrinks or expands in proportion to one's courage.",
    "author": "Anais Nin"
  },
  {
    "quote": "The most important step in becoming successful in anything is to first become interested in it.",
    "author": "Sir William Osler"
  },
  {
    "quote": "Be who you needed when you were younger.",
    "author": "T.S. Elliot"
  },
  {
    "quote": "Mood follows action",
    "author": null
  },
  {
    "quote": "In the most dysfunctional organizations, signaling that work is being done becomes a better strategy for career advancement than actually doing work.",
    "author": "Peter Thiel"
  },
  {
    "quote": "Patience is not passive, on the contrary, it is concentrated strength.” ― Bruce Lee",
    "author": null
  },
  {
    "quote": "What appears to be luck is often preparation and patience.",
    "author": null
  },
  {
    "quote": "Mastering your circumstances starts with being ready",
    "author": null
  },
  {
    "quote": "In a heart filled with gratitude, there’s no room for discontentment",
    "author": null
  },
  {
    "quote": "My friend Brent has a theory about marriage: It only works when both people want to help their spouse while expecting nothing in return. If you both do that, you’re both pleasantly surprised.",
    "author": null
  },
  {
    "quote": "If you want to build a ship, don’t drum up people to gather wood, divide the work and give orders. Instead, teach them to yearn for the vast and endless sea.’",
    "author": null
  },
  {
    "quote": "Life is long if you know how to use it. - Seneca",
    "author": null
  },
  {
    "quote": "Make friends with the eminent dead - Munger",
    "author": null
  },
  {
    "quote": "Many people die at 25, but aren't buried until 75.",
    "author": null
  },
  {
    "quote": "To die rich is to die disgraced. - Andrew Carnegie",
    "author": null
  },
  {
    "quote": "I cannot think of a more personally rewarding and appropriate use of wealth than to give while one is living—to personally devote oneself to meaningful efforts to improve the human condition.\" - Chuck Feeney",
    "author": null
  },
  {
    "quote": "The cure to boredom is curiosity. There is no cure for curiosity.",
    "author": "Dorothy Parker"
  },
  {
    "quote": "Truth rests with the minority…because the minority is generally formed by those who really have an opinion",
    "author": "Soren Kierkegaard"
  },
  {
    "quote": "We must be able, at any time, to accept the fact that we could all be absolutely and utterly wrong",
    "author": "Terry Pratchett"
  },
  {
    "quote": "Every dollar you spend is a vote for what you value in life.",
    "author": "Anonymous"
  },
  {
    "quote": "They laugh at me because I'm different; I laugh at them because they're all the same.",
    "author": "Kurt Cobain"
  },
  {
    "quote": "A military force has no constant formation, water has no constant shape: the ability to gain victory by changing and adapting according to the opponent is called genius.",
    "author": "Sun Tzu"
  },
  {
    "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existence.",
    "author": "Einstein"
  },
  {
    "quote": "The greatest strength is in the courage to start again",
    "author": null
  },
  {
    "quote": "Everything offers a finite opportunity to savor your life",
    "author": "Sam Harris"
  },
  {
    "quote": "Attention is your true source of wealth, even more than time",
    "author": "Sam Harris"
  },
  {
    "quote": "The thing that is really hard, and really amazing, is giving up on being perfect and beginning the work of becoming yourself.",
    "author": "Anna Quindlen"
  },
  {
    "quote": "The reason Roger (Federer) is so interesting is because he’s so interested",
    "author": null
  },
  {
    "quote": "When you notice that you’re having negative thoughts about how all of this is going to pan out, you need to remind yourself that you are not a very good fortune teller.",
    "author": "Donna W. Hill"
  },
  {
    "quote": "If your expectations grow faster than your income you’ll never be happy with your money no matter how much you accumulate.",
    "author": "Morgan Housel"
  },
  {
    "quote": "More fiction has been written in Excel than Word.",
    "author": null
  },
  {
    "quote": "It’s nice to be important but more important to be nice",
    "author": null
  },
  {
    "quote": "Aim above morality. Be not simply good, be good for something.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Anyone that’s ever made a lot of money, didn’t make it fast",
    "author": "Kendrick Lamar"
  },
  {
    "quote": "Keep the schedule. Reduce the scope. (When failing to keep commitments - diet, meditation, etc)",
    "author": null
  },
  {
    "quote": "I have to write to discover what I am doing",
    "author": "Flannery O’Connor"
  },
  {
    "quote": "The purpose of life is to experience things for which you will later experience nostalgia.",
    "author": null
  },
  {
    "quote": "Jokes of the proper kind, properly told, can do more to enlighten questions of politics, philosophy, and literature than any number of dull arguments.",
    "author": "Isaac Asimo"
  },
  {
    "quote": "Thousands of people don’t like what I do. Fortunately, millions do.",
    "author": "James Patterson"
  },
  {
    "quote": "The object isn’t to make art, it’s to be in that wonderful state that makes art inevitable.",
    "author": "Robert Henri"
  },
  {
    "quote": "Technology is a useful servant, but a dangerous master.",
    "author": null
  },
  {
    "quote": "In life, you will experience pain - the pain of discipline, or the pain of regret. The choice is yours.",
    "author": null
  },
  {
    "quote": "Doubt can only be removed by action",
    "author": null
  }
]
